
/* Class = "NSTextFieldCell"; title = "Samtalerumsnavn:"; ObjectID = "71"; */
"71.title" = "Samtalerumsnavn:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Brugernavn:"; ObjectID = "75"; */
"75.title" = "Brugernavn:";

/* Class = "NSTextFieldCell"; title = "Kodeord:"; ObjectID = "77"; */
"77.title" = "Kodeord:";

/* Class = "NSTextFieldCell"; title = "Separer kontakters navne med kommaer."; ObjectID = "78"; */
"78.title" = "Separer kontakters navne med kommaer.";

/* Class = "NSTextFieldCell"; title = "Inviter kontakter:"; ObjectID = "79"; */
"79.title" = "Inviter kontakter:";

/* Class = "NSTextFieldCell"; title = "Med beskeden:"; ObjectID = "81"; */
"81.title" = "Med beskeden:";
